[ Lang ]

"(Empty)"="(Пусто)"
"1.Confirm that USB device is compliant with USB 2.0."="1.Убедитесь, что USB-устройство совместимо со стандартом USB 2.0."
"10min"="10мин"
"12 Hour"="12 часов"
"120s"="120с"
"15s"="15с"
"1h"="1ч"
"1min"="1мин"
"2.Try to replug the USB device."="2.Попробуйте переподключить USB-устройство."
"24 Hour"="24 часа"
"2h"="2ч"
"2min"="2мин"
"3.Try to reboot the phone."="3.Попробуйте перезагрузить телефон."
"30min"="30мин"
"30s"="30с"
"3h"="3ч"
"5min"="5мин"
"60s"="60с"
"6h"="6ч"
"802.1x Mode"="Режим 802.1x"
"802.1x Settings"="Настройки 802.1x"
"802.1x"="802.1x"
"ACD Login"="ACD логин"
"ACD State"="ACD статус"
"ACD Trace"="трэйс"
"ACD"="ACD"
"AES"="AES"
"ALERT"="Внимание"
"AP Mac Address"="MAC-адрес"
"AVG.Waiting Time"="Среднее время ожидания"
"Account ID"="Аккаунт"
"Account Status"="Статус"
"Account is invalid!"="Неправильный аккаунт!"
"Account"="Аккаунт"
"Accounts"="Аккаунты"
"Activation"="Аккаунты"
"Adapter has added, scanning the bluetooth devices right now?"="Обнаружен Bluetooth-адаптер, начать сканирование?"
"Adapter has removed out"="Адаптер извлечен!"
"Add Blacklist"="В черный список"
"Add Contact"="Добавить контакт"
"Add Group SoftKey"="Доб.гр"
"Add Group"="Добавить группу"
"Add Metaswitch Contact"="Добавить контакт Metaswitch"
"Add Network"="Добавить сеть"
"Add Number"="Доба.номер"
"Add PAB"="Добавить PAB"
"Add Personal"="Доб. в личн."
"Add To Metaswitch Contact"="Добавить в контакты Metaswitch"
"Add to Blacklist"="В черный список"
"Add to Contact"="В контакты"
"Add to Contacts"="В контакты"
"Add to Favorite with an index of"="Добавить в избранное с индексом"
"Add to Personal"="В личные"
"Add to"="Добавить к"
"Add"=" Добавить"
"Address incomplete"="Неполный адрес."
"Address"="Адрес"
"Advance to Next Assistant After"="Перед.ассист"
"Advanced Setting"="Система"
"Advanced"="Дополнительно"
"After Ring Times"="Ожидать (сек)"
"Alert Broadworks Anywhere Location"="Л.опов.везде"
"Alert Broadworks Mobility Location"="Лок.моб.опов"
"Alert Click to Dial Calls"="Экст.выз.щел"
"Alert Group Paging Calls"="П.выз.оп.гр"
"Alert Mode"="Режим оповещения"
"Alert SCA Location"="Мест.опов.SCA"
"Alerting Calling Line ID Name"="Имя опов.CLID"
"Alerting Calling Line ID Number"="Ном.опов.CLID"
"Alerting Custom Calling Line ID Name"="П.имя оп.CLID"
"Alerting Custom Calling Line ID Number"="П.имя оп.CLID"
"All Buddies"="Все друзья"
"All Calllog"="Все вызовы"
"All Calls"="Все вызовы"
"All Contacts"="Все контакты"
"All External Calls"="Все внешние вызовы"
"All Income Calls"="Все вызовы"
"All Internal Calls"="Все внутр.вызовы"
"All Lines"="Все лин"
"All Off"="ВсеВыкл"
"All On"="Включить все"
"All keys"="Все кнопки"
"Allow Remote Control?"="Разрешить удаленный контроль?"
"Allow assistant opt in/out of Pool"="Раз.ас.вх/вых"
"Alter Type"="Изменить тип"
"Always Forward"="Всегда"
"Always Off"="Всегда выкл"
"Always On"="Всегда вкл"
"Always forward to"="Переадресовать всегда на"
"An error occurred during file setting"="Во время настройки файла произошла ошибка."
"Anonymity Disallowed"="Аноним. запрещ."
"Anonymous Call"="Анонимный вызов"
"Anonymous Rejection"="Откл. Анонимные"
"Anonymous"="Анонимный вызов"
"Answer"="Ответ"
"Anywhere"="Везде"
"Apr"="Апр"
"April"="Апрель"
"Are you sure to remove  ?"="Действительно удалить?"
"Are you sure to set a blank password?"="Оставить поле 'Пароль' пустым"
"Are you sure you want to Log out!"="Выполнить выход?"
"Assistant Common Settings"="Общие настройки ассистентов"
"Assistant"="Ассистент"
"Aug"="Авг"
"August"="Август"
"Auto Answer"="Автоответ"
"Auto Divert"="Автопереключение"
"Auto Provision Now?"="Auto provision now?"
"Auto Provision"="Autoprovision"
"Auto Redial Setting"="Автодозвон"
"Auto Redial"="Автодозвон"
"Auto speed dial is on\n manually configing is forbidden!"="Автом. быстрый набор включен. \nРучная настройка недоступна!"
"Auto"="Авто"
"Auto-login"="Автовход"
"AutoBLFList is on\n manually configing is forbidden!"="AutoBLFList \n запрещено настраивать вручную!"
"AutoFavorite is on\n manually configing is forbidden!"="AutoFavorite - вкл\n ручная настройка запрещена!"
"AutoLinekey is on\n manually configing is forbidden!"="AutoLinekey - вкл\n ручная настройка запрещена!"
"AutoP Authority"="Полном.автоин."
"AutoP to"="Автоин.к"
"Automatic"="Автоматически"
"Avail"="Доступен"
"Available Audio Record"="Доступная аудиозапись"
"Available Recording Time"="Доступное время записи"
"Available Wireless Device"="Доступные сети"
"Available"="Доступн"
"Away"="Нет"
"B Transfer"="Сл.тран"
"BLF List"="BLF List"
"BLF Ring Type"="Звуковое оповещение для захвата BLF"
"BLF is invalid!"="Неправильно указан BLF!"
"BLF"="BLF"
"Back"="Назад"
"Backlight Active Level"="Активный режим"
"Backlight Inactive Level"="Неактивный режим"
"Backlight Time"="Время"
"Backlight"="Подсветка"
"Bad Request"="Неверный запрос"
"Balance"="Баланс"
"Barge In"="Подкл."
"Basic Call Park"="Баз. парковка"
"Basic Setting"="Телефон"
"Betransferred"="Переадр."
"Blacklist"="Черный список"
"Block"="Блок"
"Bluetooth Mac"="Bluetooth MАС"
"Bluetooth"="Bluetooth"
"Bluetooth: On"="Bluetooth: вкл"
"Both"="Оба"
"Bridge ID"="Идент. моста"
"BridgeID is invalid!"="Неправильный BridgeID!"
"Browse Photo"="Обзор фото"
"Browse Recordings"="Поиск аудио"
"Buddies"="Друзья"
"Business Number"="Номер компании"
"Busy Forward"="Когда занято"
"Busy Here"="Занято"
"Busy"="Занято"
"CC Name"="IC имя"
"CC UID"="IC UID"
"CDP Interval"="Интервал"
"CDP Status"="Статус"
"CDP interval should be 1-3600!"="Интервал CDP должен быть 1-3600!"
"CDP"="CDP"
"CFG Version"="Версия CFG"
"Call Alerting"="Оповещ.о выз"
"Call Back"="Перезвонить"
"Call Completion"="Напомин. о вызове"
"Call Control"="Управл.вызовами"
"Call Fail"="Ошибка вызова"
"Call Filtering Mode"="Реж.фильт.выз"
"Call Filtering Switch"="Вык.фильт.выз"
"Call Filtering"="Фильтрация вызовов"
"Call Finish"="Завершение вызова"
"Call Forward"="Переадресация"
"Call Initiation"="Иниц.в"
"Call Park Number is invalid!"="Неправильный номер парковки!"
"Call Park"="Парковка"
"Call Pickup"="Захват вызова"
"Call Push Recall After"="Восст.вызова"
"Call Return"="Перезвонить"
"Call Screening Switch"="Вык.сорт.выз "
"Call Screening"="Сортировка вызовов"
"Call Voice Mail"="Вызов голосовой почты"
"Call VoiceMail"="Голосовая почта"
"Call Waiting"="Режим ожидания"
"Call has been successfully recorded on USB device"="Разговор успешно записан"
"CallPull"="Пер.выз"
"CallReturn"="Перезвонить"
"Callers Waiting"="Ожидание ответа"
"Calling"="Исходящий"
"Calllog Directories"="Вызовы сети"
"Calllog"="вызовы"
"Callout"="Вызов"
"Calls Longest"="Самые долгие вызовы"
"Calls for Pickup"="Вызовы для перехвата"
"Can't be empty"="Заполните поле!"
"Cancel Select Executive"="Отмена выбора руководителя"
"Cancel"="Отмена"
"Capy Favorite Fail"="Ошибка копирования!"
"Change PIN"="Пароль блок. Клавиатуры"
"Change Password"="Изменить пароль"
"Channel"="Канал"
"Check"="Провер."
"Chinese_S"="简体中文(Chinese Simplified)"
"Chinese_T"="繁體中文(Chinese Traditional)"
"Choose Account"="Выберите аккаунт"
"Choose a group"="Выберите группу"
"Cipher Type"="Шифрование"
"Classified"="Классифицировано"
"Clear account config \n\n please wait..."="Удаление информации \n\n подождите..."
"Clear all static.* settings?"="Сбросить все статические настройки?"
"Clear all userdata & local config?"="Сбросить все данные польз.и лок.конфиг?"
"Clear local.cfg settings?"="Сбросить настройки локальной конфигурации?"
"Clear non-static settings?"="Сбросить динамические настройки?"
"Clear your account config?"="Сбросить конфигурацию аккаунта?"
"Common"="Общий AES-ключ"
"CommonRingTone"="Общий AES-ключ"
"Commportal Login"="Вход в Commportal"
"Conf Manage"="Управление конфигурацией"
"Conference Manage"="Управ. конф."
"Conference"="Конф"
"ConferenceURL"="URL-адрес конференции"
"Configuration Updating !"="Обновление конфигурации!"
"Configuration updating completed."="Конфигурация обновлена."
"Configuration updating failed."="Не удалось обновить конфигурацию."
"Configuration updating."="Обновление конфигурации..."
"Confirm PIN mismatch!"="Пароли не совпадают!"
"Confirm PIN"="Подтверждение"
"Confirm PWD"="Подтверждение"
"Confirm password mismatch!"="Пароли не совпадают!"
"Connect Mobile Failed"="Ошибка подключение смартфона"
"Connect Success."="Успешно подключено"
"Connect failed."="Ошибка подключения."
"Connect to"="Подключение к"
"Connect"="Подкл"
"Connected"="Подключено"
"Connecting"="Подключение"
"Connecting..."="Подключение..."
"Connot download PLCM Phonebook"="Не удалось загрузить телефонную книгу Polycom"
"Contact Details"="Детально"
"Contact already exists. Add contact with the same name?"="Контакт уже существует. Все равно создать новый контакт?"
"Contact exist!"="Имя контакта уже существует!"
"Contacts Setting"="Настройки контактов"
"Contrast"="Контраст"
"Copy to All Lines?"="Скопировать во все линии?"
"Copy to Favorite"="Копировать в избранное"
"Current PIN is incorrect."="Неверный старый PIN-код."
"Current PIN"="Старый PIN-код"
"Current Time"="Текущее время"
"Custom DND"="Пользовательский DND"
"Custom Forward"="Пользовательский перевод"
"Custom Key"="Пользов.ключ"
"Custom"="Пользовательский"
"CustomContact"="Пользовательские контакты"
"Customer"="Клиент"
"DD MMM YYYY"="ДД ММММ ГГГГ"
"DD-MMM-YY"="ДД-МММ-ГГ"
"DD/MM/YYYY"="ДД/ММ/ГГГГ"
"DHCP End IP Address is invalid!"="Недопустимый конечный IP-адрес DHCP!"
"DHCP IP Client"="DHCP"
"DHCP IPv4 Client"="DHCP"
"DHCP IPv6 Client"="DHCP"
"DHCP Start IP Address is invalid!"="Недопустимый начальный IP-адрес DHCP!"
"DHCP Time"="DHCP-время"
"DHCP VLAN"="DHCP VLAN"
"DHCP option is invalid!"="Неправильная DHCP-опция!"
"DHCP"="DHCP"
"DND Enable"="Статус DND"
"DND"="DND"
"DPickup"="Пр.захват"
"DSS Keys"="Программируемые кнопки"
"DTMF is invalid!"="Неправильно указан DTMF!"
"DTMF"="DTMF"
"Date Format is invalid!"="Неправильный формат времени!"
"Date Format"="Формат даты"
"Date"="Дата"
"Date(YMD)"="Дата"
"Day"="День"
"Daylight Saving"="Летнее время"
"Dec"="Дек"
"December"="Декабрь"
"Decline"="Отклонить"
"Default Account"="Текущий аккаунт"
"Default Gateway is invalid!"="Неправильно указан шлюз!"
"Default Gateway"="Шлюз"
"Default"="По умолчанию"
"Del All"="Уд.все"
"Delete All Call Log"="Удалить все журналы"
"Delete All Group?"="Удалить все группы?"
"Delete All Items?"="Удалить все?"
"Delete All"="Удал все"
"Delete Call Log"="Удал. журнал вызовов"
"Delete Group"="Удалить группу"
"Delete Selected Group?"="Удалить выбранные группы?"
"Delete Selected Item?"="Удалить выбранное?"
"Delete all images?"="Удалить все изображения?"
"Delete all item?"="Удалить все?"
"Delete all locations?"="Удалить все места?"
"Delete all numbers?"="Удалить все номера?"
"Delete all paging group?"="Удалить paging группы?"
"Delete all the call records?"="Удалить все записи?"
"Delete location?"="Удалить ?"
"Delete number?"="Удалить все?"
"Delete selected paging group?"="Удалить paging группу?"
"Delete selected wallpaper?"="Удалить выбранные обои?"
"Delete seleted images?"="Удалить выбранные изображения?"
"Delete seleted item?"="Удалить выбранное?"
"Delete successed"="Успешное удаление"
"Delete the contact will also delete the contact in the server and can not be restored."="Контакт будет безвозвратно удален."
"Delete the group will not delete the group members, but only move them out of the group."="Участники группы будут исключены, но не удалены."
"Delete the record?"="Удалить запись?"
"Delete the selected message?"="Удалить выбранное сообщение?"
"Delete this Message?"="Удалить это сообщение?"
"Delete this audio?"="Удалить эту запись?"
"Delete this group message(s)?"="Удалить группу сообщений?"
"Delete this voice mail?"="Удалить это голосовое сообщение?"
"Delete"="Удалить"
"Deleting completed."="Удаление выполнено."
"Deleting. Please wait..."="Удаление. Подождите..."
"Deleting... Please Wait."="Удаление... Подождите."
"Deleting..."="Удаление..."
"Department"="Отдел"
"Detail"="Детально"
"Device Cert"="Серт. устр-ва"
"Device Name"="Имя устройства"
"Device name can't be empty!"="Введите название устройства!"
"Diagnostics"="Диагностика"
"Dial"="Вызов"
"Dialing"="Набор"
"Direct IP Line"="Прямая IP линия"
"Directories"="Конт"
"Directory"="Контакты"
"Disabled"="Выключено"
"Discard"="Закрыть"
"Disconnect Success."="Успешное отключение."
"Disconnect failed."="Отключение не выполнено!"
"Disconnect with"="Отключить с"
"Disconnect"="Отключить"
"Disconnecting..."="Отключение..."
"DispCode"="Пок.код"
"Display Clock"="Отображать часы"
"Display Name"="Отображ. Имя"
"Display"="Экран"
"DisplayName can't contain \" < > \" \\ \' \""="Имя не может содержать \" < > \" \\ \' \"
"Displayname can't be empty!"="Имя не может быть пустым!"
"Disposition Code"="Планировка код"
"Divert to Phone Number/SIP-URI"="Тел.н/SIP-URI"
"Divert"="Переключить"
"Do Not Disturb"="DND"
"Do you want to delete all %s call logs? This action can not be reversed."="Удалить все % журналы вызовов? Данные нельзя будет восстановить."
"Do you want to delete all call logs?"="Удалить все журналы вызовов?"
"Do you want to delete all call logs?This action can not be reversed."="Удалить все журналы вызовов? Данные нельзя будет восстановить."
"Do you want to delete all missed call logs?"="Удалить все пропущенные вызовы?"
"Do you want to delete all placed call logs?"="Удалить все совершенные вызовы?"
"Do you want to delete all received call logs?"="Удалить все принятые вызовы?"
"Do you want to delete this call log?"="Удалить журнал вызовов?"
"Do you want to discard your change?"="Отменить изменения?"
"Do you want to logout?"="Вы хотите выйти из системы?"
"Do you want to remove"="Удалить"
"Do you want to save the contact or discard it?"="Отказаться от применения настроек?"
"Do you want to save the message or discard it?"="Сохранить сообщение или отменить его?"
"Do you want to save your changes or discard them?"="Отказаться от применения настроек?"
"Does not exist anywhere"="Не существует нигде"
"Draftbox"="Черновики"
"Dsskey Wallpaper"="Обои кнопок DSS"
"Dsskey"="Клавиша DSS"
"Duration"="Длительность"
"E911 Location"="Местоположение Е911"
"E911 location set failed, please contact your administrator for help"="Ошибка определения Е911! Свяжитесь с вашим администратором системы."
"E911"="Е911"
"EAP-FAST"="EAP-FAST"
"EAP-MD5"="EAP-MD5"
"EAP-None"="EAP-None"
"EAP-PEAP/GTC"="EAP-PEAP/GTC"
"EAP-PEAP/MSCHAPv2"="EAP-PEAP/MSCHAPv2"
"EAP-TLS"="EAP-TLS"
"EAP-TTLS/EAP-GTC"="EAP-TTLS/EAP-GTC"
"EAP-TTLS/EAP-MSCHAPv2"="EAP-TTLS/MSCHAP"
"EXP Wallpaper"="Обои модуля расширения"
"EXP power is lack!"="Требуется один или несколько внешних адаптеров питания."
"EXP wallpaper will change into the default image. Confirm to delete or not?"="Обои модуля расширения изменятся на изображение по умолчанию. Продолжить?"
"Edit Location"="Редактирование"
"Edit My Device Information"="Изменить информацию об устройстве"
"Edit Network"="Изменить"
"Edit Paging Address"="Редактирование"
"Edit"=" Правка"
"Editing"="Редакт."
"Email"="Email"
"Emergency Call Only"="Только экстренные вызовы"
"Emergency Escalation"="Экстренная эскалация"
"Emergency"="Экстр.с"
"Empty"="Пусто"
"Enable Diversion Inhibitor"="Запр.переадр"
"Enable this Location"="Вкл это место"
"Enabled"="Включено"
"Encryption Type"="Тип шифрования"
"End Call"="Отбой"
"English"="English(English)"
"Enter Filter Conditions"="Ввод усл.фильтр"
"Enter Password"="Введите пароль"
"Enter code"="Введите код"
"Enter number"="Введите номер"
"Enter"="Вход"
"Executive Common Settings"="Общие настройки руководителей"
"Executive"="Руководитель"
"Executive-Assistant"="Ассистент-референт"
"Executive-Originator"="Инициатор-руков"
"Exit"="Выход"
"Expansion module"="Модуль расширения"
"Extension Number"="Добавочный номер"
"Extension"="Расширение"
"Extention"="Номер"
"FWD International"="Межд.переадр."
"FWD"="FWD"
"Factory Installed"="По умолчанию"
"Fail to download \nremote phonebook!"="Не удается загрузить \nудаленную телефонную книгу."
"Fail to download remote phonebook!"="Не удается загрузить удаленную телефонную книгу."
"Fail to download remote phonebook"="Ошибка загрузки удаленной книги"
"Failed to connect \nto server!"="Ошибка подключения \nк серверу!"
"Failed to connect to server!"="Ошибка подключения к серверу!"
"Failed to get data from USB flash drive"="Не удается получить данные с USB-накопителя."
"Failed to load image"="Не удается загрузить изображение."
"Failed to pause recording"="Ошибка паузы записи"
"Failed to record call"="Ошибка записи вызова"
"Failed to resume recording"="Ошибка возобновления записи"
"Failed to stop recording"="Ошибка остановки записи"
"Failed. Please retry..."="Ошибка. Повторите..."
"Family"="Семья"
"Far Hold"="Удержание"
"Far Mute"="Выкл"
"Fast Forward"="Перем.вперед"
"Fast Rewind"="Перем.назад"
"Favorite Index Max"="Макс. количество индексов."
"Favorite Index Valid"="Неправильный индекс"
"Favorite Index already exist!"="Такой индекс уже существует!"
"Favorite Index"="Индекс"
"Favorite is on\n manually configing is forbidden!"="Избранное включено. \n Ручная настройка недоступна!"
"Favorite"="Избранное"
"Favourite"="Контакты"
"Fax"="Факс"
"Features"="Функции"
"Feb"="Фев"
"February"="Февраль"
"File Size"="Размер файла"
"File already exists"="Файл уже существует."
"File already exists, Confirm to replace or not?"="Файл уже существует. Заменить его?"
"Filter Type"="Тип фильтра"
"Finished"="Завершено"
"Firmware Update..."="Обновление ПО..."
"Firmware"="Версия ПО"
"First Name"="Имя"
"Fixed"="Фиксир."
"FlexSeat Login"="Вход в FlexSeat"
"FlexSeat"="FlexSeat"
"Forbidden Number"="Запрещенный номер"
"Forward Option"="Параметры переадресации"
"Forward to Phone Number/SIP-URI"="Тел.н/SIP-URI"
"Forward to is invalid!"="Введите направление переадресации!"
"Forward to"="Номер"
"Forward to: %s"="Номер: %s"
"Forward"="Переадр."
"Forwarded Calls"="Переадресованные"
"French_CA"="Français(French(Canada))"
"French"="Français(French)"
"Frequency"="Частота"
"Fri"="Пт"
"Friday"="Пятница"
"Friend"="Друзья"
"From"="От"
"From_FWD"="От"
"From_Num"="Исх. ном."
"Function key"="Функц. Кнопки"
"GPark"="Гр.парк"
"GPickup"="Гр.захват"
"General"="Основное"
"Generally Settings"="Общ.настр"
"German"="Deutsch(German)"
"Get Balance"="Баланс"
"Getting balance failed!"="Не удалось получить баланс!"
"Getting balance!"="Запрос баланса!"
"Global Address Book"="Глобальная адресная книга"
"Group Id is invalid!"="Недопустимый идентификатор группы!"
"Group Listening"="Гр.прослушивание"
"Group Name"="Имя группы"
"Group Night Forward"="Групповое ночное перенаправление"
"Group Pick Up"="Гр.захват"
"Group already exist!"="Группа уже существует!"
"Group is full!"="Группа переполнена!"
"Group isn't exist!"="Группа не существует!"
"Group name must be unique."="Имя группы должно быть уникальным."
"Group name must not be empty"="Укажите название группы."
"Group"="Группа"
"Guest Login"="Гостевой логин"
"Guest Unlock"="Разблок.гостя"
"GuestIn"="Г.вход"
"GuestLock"="Блок.г"
"GuestOut"="Г.выход"
"HD"="HD"
"Handset mode disabled"="Режим трубки выключен"
"Hardware"="Сборка"
"Headset Connected"="Гарнитура подключена"
"Headset mode disabled"="Режим гарнитуры выключен"
"Held"="Удерж"
"Hide Number"="Скрыть номер"
"Hide"="Скрыть"
"History Details"="История"
"History Record"="История"
"History Setting"="Настройки истории"
"History"="История"
"Hold"="Удерж"
"Holiday Schedule"="Расп.праздн"
"HomeNumber"=""HomeNumber"="Номер домашнего телефона""
"HomeNumber"=""HomeNumber"="Номер домашнего телефона""
"Hot Desking"="Hdesking"
"Hot Line"="Горячая линия"
"Hot Number"="Номер"
"HotLine Delay"="Задержка"
"Hoteling"="Хотелинг"
"Hotline delay should be 0 ~ 10"="Задержка должна быть в переделах 0-10"
"Http Port"="HTTP-порт"
"Http Status"="Статус HTTP"
"Http port should be 1-65535!"="HTTP-порт должен быть от 1 до 65535!"
"Https Port"="HTTPS-порт"
"Https Status"="Статус HTTPS"
"Https port should be 1-65535!"="HTTPS-порт должен быть от 1 до 65535!"
"IME"="IME"
"IP Address is invalid!"="Неправильно указан интерком!"
"IP Address"="IP-адрес"
"IP Mode"="IP-режим"
"IP Phone"="IP-телефон"
"IPAddress Mode"="IP-режим"
"IPV4 Conflict"="Конфликт IP-адресов"
"IPV4/IPV6 Conflict"="Конфликт IP-адресов"
"IPV6 Conflict"="Конфликт IP-адресов"
"IPv4 & IPv6"="IPv4 и IPv6"
"IPv4 Default Gateway"="Шлюз"
"IPv4 IP"="IPv4"
"IPv4 Pri.DNS"="Осн. DNS"
"IPv4 Sec.DNS"="Доп. DNS"
"IPv4 Static DNS"="Статический DNS"
"IPv4 Status"="IPv4 статус"
"IPv4 Subnet Mask"="Маска IPv4"
"IPv4 WAN Port"="Internet-порт"
"IPv4 WAN Type"="Тип IPv4 WAN"
"IPv4"="IPv4"
"IPv6 Default Gateway"="Шлюз"
"IPv6 IP Prefix"="Префикс"
"IPv6 IP"="IPv6"
"IPv6 Pri.DNS"="Осн. DNS"
"IPv6 Sec.DNS"="Доп. DNS"
"IPv6 Static DNS"="Статический DNS"
"IPv6 Status"="IPv6 статус"
"IPv6 WAN Port"="Internet-порт"
"IPv6 WAN Type"="Режим Internet-порта IPv6"
"IPv6"="IPv6"
"Identify USB device failed."="Не удается идентифицировать устройство USB."
"Identity"="Идентификация"
"Idle Clock Display"="Отображение часов в режиме ожидания"
"Idle Clock"="Часы в режиме ожидания"
"Ignore"="Игнорир"
"Inbox"="Входящие"
"Incoming call"="Входящий вызов"
"Incorrect user credentials, please retry."="Неверные учетные данные пользователя, повторите ввод."
"Information is not complete!"="Неполная информация!"
"Initial ACD State"="Начальное состояние ACD"
"Initial State"="Начальное состояние"
"Initializing... Please Wait!"="Инициализация... Подождите!"
"Input your web access password!"="Введите пароль !"
"Insufficient storage space in system"="Недостаточно памяти в системе."
"Intercom Allow"="Принимать"
"Intercom Barge"="Приоритет"
"Intercom Mute"="Откл. Микрофон"
"Intercom Number is invalid!"="Неправильно указан номер!"
"Intercom Tone"="Тон интеркома"
"Intercom"="Интерком"
"Interval"="Интервал"
"Invaild Provisioning Credential"="Недопустимые учетные данные для Provisioning"
"Invite request no response"="Нет ответа на Invite"
"Italian"="Italiano(Italian)"
"Jan"="Янв"
"January"="Январь"
"Jitter"="Джиттер"
"JitterBufferMax"="Макс.буф.джит"
"Job Title"="Должность"
"Jul"="Июл"
"July"="Июль"
"Jun"="Июн"
"June"="Июнь"
"KEY"="Кнопка"
"Key As Send"="Кнопка вызова"
"Key Event"="Сценарий"
"Key Tone"="Тон кнопок"
"Key Type"="Тип"
"Keypad Lock"="Блокир.телеф"
"Keypad locked."="Телефон заблокирован."
"Keypad"="Клавиатура"
"KeypadLock"="Бл. тел"
"LDAP Authority"="LDAP аутентификация"
"LDAP get error tips failed!"="Сбой системы подсказок об ошибках LDAP!"
"LDAP server is unavailable"="Сервер LDAP недоступен."
"LDAP"="LDAP"
"LLDP Packet Interval should be 1-3600!"="Интервал должен быть 1-3600!"
"LLDP Status"="Статус"
"LLDP"="LLDP"
"Label"="Лейбл"
"Language initializing. Please wait..."="Смена языка, подождите..."
"Language"="Язык"
"Last Name"="Фамилия"
"Line 1"="Аккаунт 1"
"Line 10"="Аккаунт 10"
"Line 11"="Аккаунт 11"
"Line 12"="Аккаунт 12"
"Line 13"="Аккаунт 13"
"Line 14"="Аккаунт 14"
"Line 15"="Аккаунт 15"
"Line 16"="Аккаунт 16"
"Line 2"="Аккаунт 2"
"Line 3"="Аккаунт 3"
"Line 4"="Аккаунт 4"
"Line 5"="Аккаунт 5"
"Line 6"="Аккаунт 6"
"Line 7"="Аккаунт 7"
"Line 8"="Аккаунт 8"
"Line 9"="Аккаунт 9"
"Line ID"="Аккаунт"
"Line Key 1"="Кнопка 1"
"Line Key 10"="Кнопка 10"
"Line Key 11"="Кнопка 11"
"Line Key 12"="Кнопка 12"
"Line Key 13"="Кнопка 13"
"Line Key 14"="Кнопка 14"
"Line Key 15"="Кнопка 15"
"Line Key 16"="Кнопка 16"
"Line Key 17"="Кнопка 17"
"Line Key 18"="Кнопка 18"
"Line Key 19"="Кнопка 19"
"Line Key 2"="Кнопка 2"
"Line Key 20"="Кнопка 20"
"Line Key 21"="Кнопка 21"
"Line Key 22"="Кнопка 22"
"Line Key 23"="Кнопка 23"
"Line Key 24"="Кнопка 24"
"Line Key 25"="Кнопка 25"
"Line Key 26"="Кнопка 26"
"Line Key 27"="Кнопка 27"
"Line Key 28"="Кнопка 28"
"Line Key 3"="Кнопка 3"
"Line Key 4"="Кнопка 4"
"Line Key 5"="Кнопка 5"
"Line Key 6"="Кнопка 6"
"Line Key 7"="Кнопка 7"
"Line Key 8"="Кнопка 8"
"Line Key 9"="Кнопка 9"
"Line Select"="Выбор линии"
"Line"="Аккаунт"
"List is full, please delete before add!"="Список беспроводных сетей заполнен, удалите старые сети перед добавлением новых!"
"Load Error!"="Ошибка загрузки!"
"Load Failed"="Ошибка загрузки!"
"Loading File..."="Загрузка файла..."
"Loading error !"="Ошибка загрузки!"
"Loading phonebook is error!"="Ошибка загрузки телефонной книги."
"Loading, please wait..."="Загрузка, подождите..."
"Local Anonymous Rejection"="Отклонять"
"Local Anonymous"="Анонимный вызов"
"Local CallLog"="Местные вызовы"
"Local Codec"="Локальный кодек"
"Local Directory"="Локальная книга"
"Local Group"="Лок. Группа"
"Local History"="Локальная история"
"Local User"="Лок. Пользователь"
"LocalMenu"="Лок. кат."
"Location Saved."="Местоположение сохранено."
"Location"="Местоположение"
"Locations"="Места"
"Lock Enable"="Статус"
"Lock Time Out"="Тайм-аут блок"
"Lock type"="Тип кнопок"
"Lock"="Закрепить"
"Log Out?"="Выполнить выход?"
"Logged In"="Вход выполнен"
"Logged Out"="Выход выполнен"
"Logged-in Members"="Вошедшие участники"
"Login Failed."="Ошибка входа."
"Login as"="Авторизация"
"Login successful"="Вход выполнен!"
"Login"="Логин"
"Login..."="Логин..."
"Logout successful"="Выход выполнен!"
"Logout"="Выход"
"Low"="Приглушенно"
"MAC Address"="MAC-адрес"
"MAC"="MAC-адрес"
"MAC-Oriented"="MAC AES-ключ"
"MD5 Password"="MD5 пароль"
"MM/DD/YY"="ММ/ДД/ГГ"
"MOS-CQ"="MOS-CQ"
"MOS-LQ"="MOS-LQ"
"MTSW ACD Detail"="Подробно"
"MTSW ACD Member"="Участник"
"Mail"="сообщений"
"Main Menu"="Меню"
"Manage Group"="Управление группой"
"Manage"="Управл"
"Mango"="Манго"
"Manual Setting"="Ручная настройка"
"Mar"="Мар"
"March"="Март"
"Mark All as heard"="Отметить все как прослушанные"
"Mark All as new"="Отметить все как новые"
"Mark as heard"="Отметить как прослушанное"
"Mark as new"="Отметить как новое"
"May"="Май"
"Media Type"="Тип носителей"
"Meet-me"="Встретить меня"
"Members"="Участ-и"
"Memory Full"="Достигнуто максимальное количество участников."
"Menu key"="Кнопка меню"
"Menu"="Меню"
"Message"="Сообщения"
"Messages List"="Список сообщений"
"Messages"="Сообщения"
"Metaswitch CallLog"="Журн.выз. Metaswitch"
"Missed Call"="Пропущенные"
"Missed Calllog"="Пропущенные"
"Missed Calls"="Пропущенные"
"Mobile Account is not connected!"="Мобильный аккаунт не подключен!"
"Mobile Account"="Мобильный аккаунт"
"Mobile Connected"="Моб. устр. подключено"
"Mobile Contacts Sync"="Синхр.моб.конт."
"Mobile Contacts"="Мобильные контакты"
"Mobile Number"="Мобильный"
"Mobile"="Мобильный"
"Mobility Phone Number"="Номер моб"
"Mobility"="Мобильность"
"Modifying the configuration..."="Изменение конфигурации..."
"Mon"="Пн"
"Monday"="Понедельник"
"More"="Далее"
"More..."="Далее..."
"Move Down"="Переместить вниз"
"Move Up"="Переместить вверх"
"Move selected to blacklist ?"="Переместить в черный список?"
"Move selected to contactlist ?"="Переместить в контакты?"
"Move the Contacts success"="Перемещение прошло успешно"
"Move to Blacklist success"="Перемещение прошло успешно"
"Move"="Перемест"
"Mute"="Выкл"
"My Mobile"="Мой мобильный"
"My State"="Мой статус"
"My Status"="Статус"
"N/A"="N/A"
"NAT Status"="Статус NAT"
"NAT"="NAT"
"NONE"="Пусто"
"NTP Server1"="NTP-сервер 1"
"NTP Server2"="NTP-сервер 2"
"NTP server1 is invalid!"="Неправильный NTP-сервер 1!"
"NTP server2 is invalid!"="Неправильный NTP-сервер 2!"
"Name can't be empty!"="Укажите имя!"
"Name"="Имя"
"Need a Number"="Введите сначала номер телефона."
"Net unavailable !"="Сеть недоступна!"
"Network Call List"="Список сетевых вызовов"
"Network CallLog"="Сетевые вызовы"
"Network Checking..."="Проверка сети..."
"Network Contacts"="Сетевые контакты"
"Network Details"="Детально"
"Network Directories"="Сетевой каталог"
"Network Directory"="Удаленная книга"
"Network Favorites"="Избранное сети"
"Network Group"="Сетевая группа"
"Network Status"="Сеть"
"Network Unavailable"="Сеть недоступна!"
"Network changed. Rebooting"="Изменены сетевые настройки. Перезагрузка!"
"Network configuration has changed, shall become effective after the restart?"="Настройки сети были изменены, применить изменения после перезагрузки?"
"Network unavailable."="Сеть недоступна."
"Network"="Сеть"
"NetworkDirectoryGroup"="Группа сет.кат"
"Never"="Никогда"
"New Call"="Вызов"
"New Contact"="Новый контакт"
"New Group"="Нов.группа"
"New Location"="Новый"
"New Message"="Новое сообщение"
"New Missed Call(s)"="Пропущенный(е) вызов(ы)"
"New PIN"="Новый пароль"
"New PWD"="Новый пароль"
"New Text Message"="Новое текстовое сообщение"
"New Voice Mail(s)"="Новое голосовое сообщение"
"New password is similar to username, are you sure to set it?"="Нов.пароль похож на имя польз., устан?"
"New password is too simple, are you sure to set it?"="Простой новый пароль, хотите установить его?"
"NewSMS"="Новое SMS"
"Next"="Следующий"
"Nick Name"="Псевдоним"
"Nick name must be unique."="Псевдоним должен быть уникальным."
"Nick name must not be empty."="Укажите псевдоним."
"No Account"="Нет аккаунта"
"No Answer Forward"="Нет ответа"
"No Answer Processing"="Без обраб.отв"
"No Bluetooth Adapter Found."="Bluetooth-адаптер не обнаружен."
"No Contact!"="Нет контакта!"
"No Disposition Codes"="Не кодов расположения!"
"No EXP"="Модуль расширения не подключен"
"No Group"="Нет группы"
"No Service"="Нет ответа"
"No available Wi-Fi,go to Wi-Fi setting now?"="Нет доступных беспроводных сетей, открыть настройки WiFi?"
"No find wifi adapter!"="WiFi-адаптер не найден!"
"No images in USB flash drive."="Нет изображений на USB-накопителе."
"Not Acceptable Here"="Недопустимо здесь"
"Not Emergency Number!"="Не экстренный номер!"
"Not Found"="Не найдено"
"Not allow opt in/out"="Опции согласия/отказа не поддерживаются."
"Note"="Внимание"
"Nothing Changed!"="Ничего не изменено!"
"Nov"="Ноя"
"Noveber"="Ноябрь"
"Number already exists!"="Номер уже существует!"
"Number can't be empty!"="Введите номер!"
"Number is invalid!"="Неправильно указан номер!"
"Number"="Номер"
"OK"="OK"
"OPUS"="Opus"
"Obtaining IP Address"="Получение IP-адреса"
"Obtaining Status..."="Проверка статуса..."
"Oct"="Окт"
"October"="Октябрь"
"Off Code can't be empty!"="Введите код выключения!"
"Off Code could not be empty when On Code is set!"="Введите код выключения!"
"Off Code"="Код выкл"
"Off"="Выключено"
"Office Number"="Рабочий"
"Offline"="Не в сети"
"Old Number"="Без изменений"
"Old PWD"="Текущий пароль"
"On Code"="Код вкл"
"On"="Включено"
"Open fail"="Не удалось открыть!"
"Operator fail"="Сбой операции!"
"Opt In"="Выбрать"
"Opt Out"="Отказаться"
"Option"="Опции"
"Organisation"="Организация"
"Originator"="Инициатор"
"Originator-Executive"="Инициатор-руков"
"Other Number"="Дополнительный"
"Other Number"="Другой номер"
"Other"="Другое"
"Others"="Дополнительные"
"Out of memory!"="Недостаточно памяти!"
"Outbound Alternate Number is invalid!"="Неправильный дополнительный Outbound!"
"Outbound Alternate Phone Number"="Исх.альт.ном"
"Outbound Proxy1"="Исх.прокси1"
"Outbound Proxy2"="Исх.прокси2"
"Outbound Status"="Статус Outbound"
"Outbound proxy is invalid!"="Неправильный Outbound Proxy!"
"Outbox"="Отправленные"
"Outgoing Call"="Исходящий вызов"
"Overwrite the original contact?"="Перезаписать контакт?"
"PC Port"="PC-порт"
"PIN/ID"="PIN/ID"
"PPPoE PWD"="Пароль"
"PPPoE User"="Логин"
"PPPoE"="PPPoE"
"Packet Interval"="Интервал"
"Packets lost"="Потер.пакеты"
"Pager"="Пейджер"
"Paging Channel should be 0-30!"="Канал должен быть от 0 до 30!"
"Paging List"="Paging List"
"Paging failed!"="Ошибка Paging!"
"Paging is invalid!"="Неправильно указан Paging!"
"Paging"="Мультик.-пейдж"
"PagingList"="Список пейдж"
"Paging_softkey"="Paging"
"Paired Bluetooth Device"="Сопряженные устройства"
"Park Failed"="Ошибка парковки"
"Park to"="Парковка на"
"Park"="Парковка"
"Parked"="Запаркован"
"Passkey"="Ключ доступа"
"Password can't be empty!"="Введите пароль!"
"Password is invalid!"="Неправильный пароль!"
"Password is wrong!"="Неверный пароль!"
"Password"="Пароль"
"Pause REC"="Пауза"
"Pause"="Пауза"
"PauseREC"="Пауза"
"Per-phone AES"="MAC AES-ключ"
"Personal Address Book"="Личная адресная книга"
"Phone DND"="Режим DND"
"Phone Lock"="Блокировка телефона"
"Phone Number"="Номер тел"
"Phone Numbers"="Номера"
"Phone To Ring"="Тел.для звонк"
"Phone number can't be empty!"="Укажите номер контакта!"
"Phone number is empty!"="Не указан номер телефона."
"Phone numbers should only consist of digits, with an optional family mailbox id."="Номер телефона содержит только цифры и опциональный идентификатор почтового ящика семьи."
"Phone"="Телефон"
"PhoneBook Name"="Название книги"
"PhoneBook"="Телефонная книга"
"Phonebook"="Телефонная книга"
"Phonebook(0)"="Тел. книга(0)"
"Photo Custom"="Польз. фото"
"Photo Details"="Photo Details"
"Photo"="Фотография"
"Pick Up"="Пр.захват"
"Pin"="Пароль разбл"
"Ping IP or URL"="ПингIP/URL"
"Ping"="Ping"
"Placed Calllog"="Набранные"
"Placed Calls"="Набранные"
"Play Tone"="Тон"
"Play Voice Message"="Воспроизвести голосовое сообщение"
"Play"="Воспр"
"Playing"="Воспроизведение"
"Please Enter Filter Conditions"="Пожалуйста, введите условие фильтрации"
"Please Enter Password"="Введите пароль"
"Please Wait"="Пожалуйста, подождите"
"Please contact your service provider for CommPortal web Username/Password!"="Получите логин и пароль для Commprotal у вашего поставщика услуг!"
"Please contact your service provider for commprotal web URL!"="Для получения URL-адреса Commprotal обратитесь к вашему поставщику услуг!"
"Please enter an IP address or domain name"="Введите IP-адрес или доменное имя"
"Please enter your SIP Credential Password!"="Имя регистрации"
"Please input below PIN code on your WIFI router and press OK to start connecting: "="Введите PIN на марш.WiFi и нажм.OK: "
"Please input the keyword(s)"="Введите ключевые слова."
"Please insert a USB drive!"="Подключите USB-носитель"
"Please select a Disposition Code!"="Выберите код расположения!"
"Please selected a group!"="Выберите группу!"
"Please selected contact!"="Выберите контакт!"
"Polish"="Polski(Polish)"
"Portuguese"="Português(Portuguese)"
"Portuguese_LA"="Português(Portuguese(Latin))"
"Preference"="Предпочтение"
"Prefix is invalid!"="Неправильно указан префикс!"
"Prefix"="Префикс"
"Press Up or Down To Switch Number"="Для выбора используйте кнопки вверх и вниз."
"Prev"="Пред"
"Preview"="Предпр."
"Previous Operation in Process."="Выполняется предыдущая операция."
"Previous"="Предыд"
"Pri.DNS"="Осн. DNS"
"PriHold"="Удержание"
"Primary Contact must not be empty."="Укажите основной контакт."
"Primary DNS is invalid!"="Неправильный Осн. DNS!"
"PrimaryContact"="Основной контакт"
"Priority is invalid!"="Неправильный приоритет!"
"Priority should be 0-7!"="Приоритет должен быть от 0 до 7!"
"Priority"="Приоритет"
"Private Hold"="Личное удержание"
"Product ID"="ID телефона"
"Product Name"="Модель"
"Profile Name"="Название"
"Provision now?"="Autoprovision сейчас?"
"Proxy Fallback Interval is invalid!"="Задан неправильный интервал Proxy!"
"Proxy Fallback Interval"="Интервал Proxy"
"Public Hold"="Удержание"
"Qos"="QoS"
"Queue Name"="Имя очереди"
"Queue Status"="Статус очереди"
"Queue"="Очередь"
"RTP Status"="RTP"
"Range of value is illegal"="Недопустимый диапазон значений"
"Re-connect"="Переподключить"
"Read"="Прочитанные"
"Reading File..."="Чтение файла..."
"Reboot the phone?"="Перезагрузить телефон?"
"Reboot"="Перезагрузка"
"Rebooting...\n\nPlease Wait !"="Перезагрузка...\n\nподождите!"
"Recall"="Перезвонить"
"Received Calllog"="Принятые"
"Received Calls"="Принятые"
"Record"="Запись"
"Redial Interval is invalid!"="Неправильный интервал дозвона!"
"Redial Interval"="Интервал"
"Redial Time is invalid!"="Неправильное время!"
"Redial Times"="Попытки"
"Redialing"="Вызов"
"Redirector"="Сервер RPS"
"Refresh"="Обновить"
"Refreshing..."="Обновление..."
"Register Name"="Имя регистрации"
"Register Successfully!"="Регистрация выполнена!"
"Register fail"="Сбой регистр"
"Registered"="Зарегистрирован"
"Registering Please Wait!"="Регистрация, подождите!"
"Registering"="Регистрация"
"Reject"="Отбой"
"Rejected"="Отклонено"
"Relation"="Соотношение"
"Remaining Time"="Оставшееся время"
"Remote Codec"="Удаленный кодек"
"Remote Office"="Удаленный"
"Remote Phone Book"="Удаленная записная книга"
"Remote User"="Удаленный пользователь"
"Remove Participant"="Удалить участника"
"Remove from Favorite"="Убрать из избранного"
"Remove selected from favorite ?"="Убрать из избранного?"
"Remove"="Удалить"
"Rename Group"="Переименовать группу"
"Reply"="Ответ"
"Require Answer Confirmation"="Треб.подтверж"
"Reset Config"="Сброс настроек"
"Reset To Factory Setting?"="Сбросить настройки?"
"Reset local settings"="Сброс л.настр"
"Reset non-static settings"="Сброс д.настр"
"Reset static settings"="Сброс ст.наст"
"Reset to Factory"="Сброс настроек"
"Reset userdata & local config"="Сбр.пд./л.кон"
"Reset"="Сброс"
"Resetting to factory, please wait..."="Сброс настроек... Пожалуйста, подождите!"
"Restricted"="Ограничено"
"Resume REC"="Продолжить"
"Resume"="Возврат"
"ResumeREC"="Воз.зап"
"Retrieve Failed."="Ошибка возврата."
"Retrieve Park"="Вернуть с парковки"
"Retrieve"="Вернуть"
"Ring Splash"="Один звонок"
"Ring Tones"="Мелодия вызова"
"Ring saving ..."="Сохранение звонка..."
"Ring"="Мелодия"
"Ringing"="Вызывается"
"Rings"="Звонки"
"Rollover Action"="Перенос"
"Rollover After Waiting"="Перен.п.ожид"
"RoundTripDelay"="Цикл.задержка"
"Russian"="Pусский(Russian)"
"S2S AcdLogin"="Вход ACD"
"S2S AcdLoginOut"="Вх/вых"
"S2S AcdLogout"="Вых.ACD"
"S2S AcdRefresh"="Обновить"
"S2S Avail"="Дост."
"S2S Unavail"="Нет"
"SCA Active"="SCA активно"
"SCA Alerting"="Оповещение SCA"
"SCA Bridge Active"="Мост SCA акт"
"SCA Held"="Удержание SCA"
"SIP Password"="Пароль"
"SIP Proxy can't be empty!"="Укажите SIP Proxy!"
"SIP Register name"="Имя регистрации"
"SIP Server1"="SIP-сервер 1"
"SIP Server2"="SIP-сервер 2"
"SIP credential password!"="Пароль SIP!"
"SMS"="SMS"
"SNTP Setting"="Настройка SNTP"
"SSID can't be empty!"="Заполните поле SSID!"
"SSID"="SSID"
"STUN Port"="STUN-порт"
"STUN Server is invalid!"="STUN-сервер указан неправильно!"
"STUN Server port is Invalid!"="Неправильный порт STUN-сервера!"
"STUN Server"="STUN-сервер"
"STUN"="STUN"
"Sat"="Сб"
"Saturday"="Суббота"
"Save Failed! The same profile name or SSID exist"="Ошибка сохранения! Такое название или SSID уже существует"
"Save Failed!"="Ошибка сохранения"
"Save"="Сохранить"
"Saving completed."="Сохранено."
"Saving config file!"="Сохранение конфигурации!"
"Saving files!"="Сохранение файлов!"
"Saving. Please wait..."="Сохранение, подождите..."
"Saving... Please Wait"="Сохранение... Подождите"
"Saving..."="Сохранение..."
"Scan Bluetooth Device"="Найденные Bluetooth-устройства"
"Scan failed."="Сбой сканирования."
"Scan"="Сканировать"
"Scaning bluetooth devices..."="Сканирование Bluetooth-устройств..."
"Scaning..."="Сканирование..."
"Scanning available network"="Сканирование доступной сети"
"Scanning will stop, if you continue this operation."="Если продолжить эту операцию, сканирование прекратится."
"Screensaver Type"="Тип заставки"
"Screensaver"="Заставка"
"Search All Contacts"="Поиск всех контактов"
"Search Directory"="Поиск каталога"
"Search For Contacts"="Поиск контактов"
"Search Global Contacts"="Поиск глоб.контактов"
"Search Key"="Кнопка поиска"
"Search LDAP Contacts"="Поиск контактов LDAP"
"Search Network Contacts"="Поиск сет.контактов"
"Search Result"="Результаты поиска"
"Search Type"="Тип поиска"
"Search by FirstName"="Поиск по имени"
"Search by LastName"="Поиск по фамилии"
"Search by Name"="Поиск по имени"
"Search by Phone Number"="Поиск по номеру телефона"
"Search"="Поиск"
"Sec.DNS"="Доп. DNS"
"Secondary DNS is invalid!"="Неправильный Доп. DNS!"
"Secret"="Секретно"
"Security Classification"="Категория защиты"
"Security Mode"="Безопасность"
"Security"="Безопас"
"Seizing"="Захват"
"Select Account"="Выбрать линию"
"Select All"="Выбрать все"
"Select Executive Number"="Выбрать номер руководителя"
"Select a Disposition code"="Выбрать код расположения"
"Select the Queue"="Выбрать очередь"
"Select"="Выбрать"
"Send Anonymous Code"="Отпр. анон. Кода"
"Send Anonymous Rejection Code"="Отпр. кода отказа"
"Send Message"="Отправить"
"Send by Mobile"="Вызов с моб."
"Send"="Вызов"
"Sending Message..."="Отправка сообщения..."
"Sending Provision Requests"="Отправка Provision запроса"
"Sending Requests..."="Отправка Provision запроса"
"Sentbox"="Исходящие"
"Sep"="Сен"
"September"="Сентябрь"
"Sequential"="Последовательная"
"Server Internal Error"="Внутренняя ошибка сервера"
"Server URL"="URL сервера"
"Server XML"="Сервер XML"
"Server is invalid!"="Недопустимый сервер!"
"Server"="Сервер"
"Set E911 Location"="Установить положение Е911"
"Set EXP wallpaper successfully"="Обои модуля расширения установлены."
"Set Voice Mail Code"="Уст.код гол.почты"
"Set as EXP wallpaper"="Устан.как обои мод.расш."
"Set as dsskey wallpaper"="Set as dsskey wallpaper"
"Set as screensaver"="Установить как заставку"
"Set as wallpaper"="Установить как обои"
"Set as"="Уст.как"
"Set screensaver successfully"="Заставка установлена."
"Set wallpaper successfully"="Обои установлены."
"Set you location?"="Установить местоположения?"
"Setting Type"="Настройки"
"Setting"="Настройка"
"Settings"="Настройки"
"Share line unavailable"="Общая линия недоступна"
"Shared Calls"="Общие вызовы"
"Short Label"="Короткая метка"
"Show Less"="Скрыть"
"Show More"="Далее"
"SignIn"="Вход"
"SignOut"="Выход"
"Signal Strength"="Мощность сигнала"
"Silence"="Выкл"
"Silent Alerting"="Бесшумное оповещение"
"Silent Monitor"="Тих.мон"
"Silent"="Тихий"
"Simple"="Простой"
"Simultaneous Ring Personal"="Одновременный персональный звонок"
"Simultaneous"="Одновременный"
"Softkey 1"="Кнопка 1"
"Softkey 2"="Кнопка 2"
"Softkey 3"="Кнопка 3"
"Softkey 4"="Кнопка 4"
"Softkey Label"="Настройка софткнопок"
"Sorry,Only 1000 contacts are allowed!"="Доступно только 1000 контактов!"
"Sort First Name"="Сортировать по имени"
"Sort Last Name"="Сортировать по фамилии"
"Sound"="Звук"
"Spanish"="Español(Spanish)"
"Spanish_LA"="Español(Spanish(Latin))"
"Speader mode disabled"="Режим гарнитуры отключен"
"Specified AES"="Общий AES-ключ"
"SpeedDial"="Быстрый набор"
"Split"="Разрыв"
"Start REC"="Старт"
"Start Time"="Время начала"
"Start"="Старт"
"StartREC"="Старт"
"Static DNS"="Статический DNS"
"Static IP Client"="Статический IP-адрес"
"Static IP"="Статический IP"
"Static IPv4 Client"="Статический IPv4"
"Static IPv6 Client"="Статический IP-адрес"
"Status requesting..."="Запрос статуса..."
"Status"="Статус"
"Stop REC"="Стоп"
"Stop Time"="Время окончания"
"Stop"="Стоп"
"StopREC"="Стоп"
"Stopped"="Остановлено"
"Storage Media Properties"="Объем памяти"
"Storage Network"="Сохраненные сети"
"Storage is not enough, recorded file is saved."="Недостаточно памяти для сохранения записи."
"Storage list is full, please delete old one if wanting to add in"="Список беспроводных сетей заполнен, удалите старые сети перед добавлением новых!"
"Subnet Mask is invalid!"="Неправильно указана маска подсети!"
"Subnet Mask"="Маска"
"Sun"="Вс"
"Sunday"="Воскресенье"
"Swap"="Перекл"
"Switch"="Изменить"
"SwitchAccountDown"="Ак.вниз"
"SwitchAccountUp"="Ак.вверх"
"SymmOneWayDelay"="Симм.одн.зад"
"System"="Системная"
"TKIP AES"="TKIP AES"
"TKIP"="TKIP"
"Talk From"="Разговор из"
"Talking"="Разговор"
"Target can't be empty!"="Введите адрес получателя!"
"Temporarily Unavailable"="Временно недоступно"
"Temporarily not available"="Временно недоступен"
"Text Message"="Текстовые сообщения"
"Text can't be empty!"="Введите текст!"
"The URL is empty!"="URL не указан."
"The Voicemail is too large,please call and retrieve it!"="Много голос.сообщ, позвоните и получите!"
"The audio codecs is different, can't set up a conference!"="Разные аудиокодеки. Конференция не может быть собрана."
"The file doesn't exist"="Файл не существует!"
"The file doesn’t exist"="Файл не существует."
"The file is too large"="Файл слишком большой."
"The old password is wrong!"="Неверный пароль!"
"The storage network"="Сохраненные сети"
"This action can not be reversed."="Данные нельзя будет восстановить."
"This operation will cause automatic logout from current MLHG. Are you sure you want to login?"="Вы автоматически выйдите из MLHG. Выполнить вход?"
"Thu"="Чт"
"Thursday"="Четверг"
"Time & Date Format"="Настройка формата"
"Time & Date"="Время и дата"
"Time Format is invalid!"="Неправильный формат времени!"
"Time Format"="Формат времени"
"Time Zone"="Часовой пояс"
"Time"="Время"
"Time(HMS)"="Время"
"To navigate the menu, please use the arrow keys below!"="Для перем.в меню исп.клав.со стрелками!"
"To"="Кому"
"Today"="Сегодня"
"Top Secret"="Совершенно секретно"
"Total"="Всего"
"Trace Route"="Марш.трасс"
"Tracert IP or URL"="IPTracert/URL"
"Transfer Failed"="Ошибка трансфера"
"Transfer to"="Трансфер в"
"Transfer"="Трансфер"
"Transferring"="Трансфер"
"Transmit Rate"="Скорость передачи"
"Transparency"="Прозрачность"
"Tue"="Вт"
"Tuesday"="Вторник"
"Turkish"="Türkçe(Turkish)"
"Type"="Режим"
"UC Favorite"="Избранное UC"
"UC Favorites"="UC Favorites"
"URI is invalid!"="Недопустимый URI!"
"URL Record"="URL-запись"
"URL can't be empty!"="Заполните поле URL!"
"URL is empty"="URL не указан."
"URL is invalid!"="Недопустимый URL!"
"URL"="URL"
"US Date Format is invalid!"="Недопустимый формат даты США!"
"US Time Format is invalid!"="Недопустимый формат времени США!"
"USB Photo"="USB Photo"
"USB Record"="Запись USB"
"USB Set Picture Failed"="Set picture failed!"
"USB Set Picture Successfully"="Set picture successfully!"
"USB connected"="USB-устройство подключено"
"USB device connection failure!"="Ошибка подключения UBS-носителя!"
"USB device has been connected successfully!"="USB-носитель успешно подключен!"
"USB device has been moved"="USB-носитель извлечен."
"USB device is removed!"="USB-носитель извлечен!"
"USB headset connected"="USB-гарнитура подключена."
"USB headset removed"="USB-гарнитура отключена."
"USB heaset connected"="USB-гарнитура подключена."
"USB heaset removed"="USB-гарнитура отсоединена."
"UnMute"="Вкл.микро"
"UnRead"="Непрочитанные"
"Unallocated Number"="Номер не определен"
"Unavail"="Недост"
"Unavailable Reason Code"="Неизвестная причина"
"Unavailable"="Недост"
"Unclassified"="Не классифицировано"
"Unknown Line"="Неизвестная линия"
"Unknown Uri scheme"="Ошибка URI-схемы"
"Unknown"="Неизвестно"
"Unlock PIN"="PINразб"
"Unlock Pin incorrect"="Некорректная разблокировка контакта"
"Unlock"="Разблок"
"Unrecognized USB"="Неопознанное USB-устройство"
"Unregistered"="Не используется"
"Unregistering"="Отмена регистрации"
"Update Configuration"="Обновить конфигурацию"
"Update Finish !"="Обновление завершено!"
"Update Skipped"="Обновление прекращено"
"Update now?"="Обновить сейчас?"
"Update"="Обновить"
"Updating Network..."="Обновление сети..."
"Updating Network\n\nPlease Wait !"="Обновление сети\n\nПодождите!"
"Updating, please wait..."="Обновление, подождите..."
"Urgent Message"="Экстренное сообщение"
"Use BroadWorks-based Call Control"="Исп.упр.BWork"
"Use Host"="Используйте хост"
"User ID"="ID пользователя"
"User Name"="Имя пользователя"
"User Type"="Польз.тип"
"User mode changed!"="Изменен режим пользователя!"
"User name couldn't be empty!"="Укажите имя!"
"User name is invalid!"="Неправильное имя пользователя!"
"User unknown."="Неизв.польз."
"UserID can't be Empty!"="Введите UserID!"
"UserMode"="Польз.режим"
"VID Number"="VID-номер"
"VID nubmer is invalid!"="Недопустимый VID-номер!"
"VID number should be 1-4094!"="VID-номер должен быть 1-4094!"
"VLAN Status"="VLAN-статус"
"VLAN"="VLAN"
"VPN Active"="VPN активна"
"VPN can't be on \n\n when file do not exist!"="VPN нельзя включить, \n\n если файл не существует!"
"VPN"="VPN"
"Value is invalid!"="Неправильное значение!"
"Value"="Номер"
"Via"="Через"
"Video message cannot be played on the phone!"="Видеосообщения не могут воспроизводиться на телефоне."
"Video"="Видео"
"View Assistant List"="Просмотр списка ассистентов"
"View Executive List"="Просмотр списка руководителей"
"View Voice Mail"="Просм.гол.почты"
"View more contacts..."="Просм. больше контактов..."
"View"="Обзор"
"Voice Mail Finished"="Голосовое сообщение завершено"
"Voice Mail Pause"="Пауза голосового сообщения"
"Voice Mail Playing"="Воспроизведение голосового сообщения"
"Voice Mail is invalid!"="Неправильно указана голосовая почта!"
"Voice Mail"="Голосовая почта"
"Voice Messaging"="Перед.гол.сообщ"
"Voice Recorder Number is invalid!"="Неправильный номер записи!"
"Voice"="Голос"
"VoiceMail DownLoading, Please Wait..."="Загрузка голосовой почты, подождите..."
"WAN IP"="IP-адрес"
"WAN MASK"="Маска"
"WAN Port"="Internet-порт"
"WAN Type"="Режим работы"
"WEP"="WEP"
"WIFI Authentication"="Аутентификация WiFi"
"WPA Shared Key can't be empty!"="Введите WPA Shared Key!"
"WPA Shared Key"="Общий ключ WPA"
"WPA-EAP"="WPA-EAP"
"WPA-PSK"="WPA-PSK"
"WPA2-EAP"="WPA2-EAP"
"WPA2-PSK"="WPA2-PSK"
"WPS has opened, please connect in "="WPS активирован, подключение через XXX с"
"WPS"="WPS"
"WPS-PIN"="WPS-пароль"
"WWW DD MMM"="ННН ДД МММ"
"WWW MMM DD"="ННН МММ ДД"
"Wait Time"="Время ожидания"
"Wait for"="Ожидать"
"Wallpaper for both phone and EXP will change into the default image. Confirm to delete or not?"="Обои для телефона и модуля расширения изменятся на изображение по умолчанию. Продолжить?"
"Wallpaper will change into the default image. Confirm to delete or not?"="Обои изменятся на изображение по умолчанию. Продолжить?"
"Wallpaper"="Обои"
"Warning"="Внимание"
"Web Server"="Веб-сервер"
"Web access password is wrong!"="Неверный пароль!"
"Wed"="Ср"
"Wednesday"="Среда"
"Welcome"="Добро пожаловать"
"Wi-Fi Mac"="MAC-адрес WiFi"
"Wifi adapter has added, scanning the wifi devices right now?"="Обнаружен WiFi-адаптер, начать сканирование?"
"Wifi adapter has removed out"="WiFi-адаптер извлечен"
"Wifi switch is closed, open it or not?"="WiFi выключен, включить?"
"Wifi"="WiFi"
"Wifi: Connected"="Wi-Fi: подключено"
"Wifi: On"="Wi-Fi: вкл"
"Wireless Status"="Статус"
"Work Number"="Номер рабочего телефона"
"Work Phone"="Рабочий"
"Would you like to sync phone contacts temporarily?"="Синхронизировать телефонные контакты?"
"Wrap up"="Завершение"
"Wrong user name or password!"="Неправильное имя или пароль!"
"XML Browser"="XML-браузер"
"XML Group"="У.кн-а"
"XMLMenu"="Кат.XML"
"XSI information is incomplete!"="Неполная информация XSI!"
"Xml Browser is invalid!"="Неправильно указан XML-браузер!"
"YYYY-MM-DD"="ГГГГ-ММ-ДД"
"Year"="Год"
"Yesterday"="Вчера"
"Your Name or Password was not Recognized!"="Неправильный логин или пароль."
"Zero Touch"="Ztouch"
"[Assigned]"="[Назначенный]"
"admin"="адм, кл.пол, пол"
"available network(s)(Connected with"="Доступные сети (Подключено к"
"available network(s):"="Доступные сети:"
"bluetooth device(s)"="Bluetooth-устройства"
"bluetooth device(s)(Connecting with"="Bluetooth-устройства (Сопряжение с"
"bluetooth devices"="Bluetooth-устройства"
"bw_userid"="id_пользователя"
"city"="город"
"conference_number"="номер_конференции"
"config updating"="Обновление конфигурации"
"contact full"="Список контактов полон!"
"country"="страна"
"extension_number"="доп_номер"
"failed"="Ошибка"
"first_name"="имя"
"free"="Свободно"
"from the conference?"="из конференции?"
"group_id"="id_группы"
"hiragana_first_name"="имя_на_хирагана"
"hiragana_last_name"="фамилия_хирагана"
"home_phone"="Домашний"
"last_name"="фамилия"
"local Directories"="Локальный каталог"
"logging in..."="Вход..."
"logging out ..."="Выход..."
"members"="участники"
"minutes left for call recording"="время до записи вызова"
"mobile_phone"="Мобильный"
"new"="нов"
"old"="стар"
"postal_code"="почтовый_индекс"
"q'ing"="Очередность"
"region"="область"
"s"="с"
"saved!"="Сохранено!"
"street"="улица"
"success"="Успешно"
"title"="заголовок"
"used"="Занято"
"user"="User"
"var"="Var"
"web"="сеть"
"work_phone"="Рабочий"
"Set Dsskey wallpaper successfully"="Set dsskey wallpaper successfully!"
"Delete this photo?"="Delete this photo?"
